{"feeling": 490, "done": 272, "ornamented": 1133, "thing": 95, "execution.\u2019": 1603, "\u2018they\u2019d": 1604, "tumbled": 1605, "feared": 2536, "things": 148, "three": 181, "set": 273, "disagree": 1606, "sadly": 619, "shepherd": 1607, "pencils": 1608, "at": 22, "act": 1609, "effect": 881, "\u2018my": 1134, "riddle": 1610, "waiting": 407, "ours": 1611, "knave": 408, "bawled": 1612, "crashed": 1613, "queen\u2019s": 491, "cart-horse": 1614, "\u201cit\u201d": 1135, "end.\u2019": 1615, "editions": 1137, "\u2018after": 1138, "about": 45, "falling": 1139, "crossly": 1616, "splashing": 1140, "partner": 1617, "without": 176, "extras": 1618, "follow": 1141, "accounting": 1619, "doubtful": 1290, "\u2018exactly": 1142, "shutting": 1143, "lived": 882, "seems": 725, "history": 492, "unhappy": 1144, "precious": 1620, "returned": 1145, "yet": 188, "night-air": 1622, "puppy\u2019s": 1623, "apples": 1146, "slates\u2019ll": 1624, "adventures.\u2019": 1625, "frontispiece": 1626, "dead": 738, "life": 374, "ring": 1147, "mushroom": 441, "stretching": 1148, "worried": 1627, "daughter": 1628, "suppress": 1629, "elsie": 1630, "sensation": 1149, "her": 20, "hearth": 1631, "grinning": 1632, "prevent": 2559, "finishing": 1633, "our": 493, "favoured": 1634, "mistake": 883, "we\u2019ve": 1151, "corner": 726, "\u2018sh": 1635, "shoes.\u2019": 1636, "gazing": 2543, "world": 494, "seriously": 1638, "belong": 1639, "lie": 1152, "hurrying": 1640, "uncivil": 1641, "raising": 1642, "\u2018they\u2019re": 885, "tremulous": 1643, "more.\u2019": 1644, "swallowed": 1879, "seated": 1645, "persisted": 1153, "story.\u2019": 1646, "times": 557, "again.\u2019": 1154, "\u201cthere": 1155, "miserable": 1333, "trembled": 1156, "wrapping": 1647, "english": 558, "late": 620, "bent": 1648, "crowd": 727, "printed": 1649, "\u2018he\u2019s": 1650, "indignant": 1651, "undo": 1652, "rich": 1808, "large": 140, "near": 258, "sheep-bells": 1654, "garden.\u201d\u2019": 1655, "\u2018right": 1656, "hated": 1657, "another": 197, "alone": 728, "sense": 886, "hid": 2089, "\u201ctake": 1658, "\u201d\u2019": 369, "brushing": 1659, "looked": 107, "room": 292, "lay": 729, "i\u2019ll": 198, "easily": 887, "\u2018living": 1660, "given": 2305, "scrambling": 1661, "ful": 1662, "occasional": 1663, "offer": 1158, "\u2018please": 730, "currants": 1664, "retire": 1665, "clock": 1159, "whisper": 888, "muttering": 889, "treacle-well.\u2019": 1666, "dismay": 1667, "mean": 370, "drop": 1668, "hanging": 890, "stood": 495, "question": 235, "picking": 1160, "eyes": 162, "green": 731, "\u201cbe": 1669, "swam": 621, "made": 149, "throwing": 1161, "neatly": 1670, "muscular": 1671, "ground": 732, "afraid": 320, "beds": 1672, "flew": 1673, "voice": 101, "tastes": 1674, "game": 344, "ledge": 1675, "pace": 1676, "enough.\u2019": 1677, "are": 103, "ache": 1678, "toys": 1679, "going": 166, "carry": 3054, "unusually": 1680, "distance": 442, "meat": 1681, "william\u2019s": 1682, "explained": 1683, "dodged": 2122, "teacup": 891, "murder": 1685, "must": 111, "washing": 892, "sleepy": 622, "show": 893, "fit": 880, "wise": 1404, "slightest": 1688, "shan\u2019t": 623, "heard": 152, "\u2018sentence": 1689, "deep": 496, "\u2018can": 1690, "wriggling": 1691, "growls": 1692, "frighten": 1693, "nevertheless": 1694, "beak": 1695, "race-course": 1696, "upstairs": 1697, "meaning": 443, "somewhere.\u2019": 1698, "grand": 895, "inclined": 1699, "somersault": 1700, "beautiful": 365, "manage": 497, "creatures": 409, "shorter.\u2019": 1701, "plan": 896, "shorter": 1702, "lodging": 1703, "it\u2019s": 142, "loudly": 897, "flower-pot": 1704, "hands": 321, "\u2018tell": 898, "introduced": 1705, "attempt": 1706, "waist": 1707, "figure": 899, "treading": 1163, "worry": 1708, "\u2018how": 274, "spectacles": 900, "row": 1164, "beat": 733, "noise": 901, "recognised": 1709, "voices": 902, "too": 182, "larger": 498, "mind.\u2019": 1710, "crouched": 1711, "\u2018without": 1712, "doorway": 1714, "\u2018fetch": 1165, "stigand": 1715, ",": 0, "respectful": 1716, "sh": 1717, "absurd": 1166, "mayn\u2019t": 1718, "together.\u2019": 1719, "faces": 625, "isn\u2019t": 499, "ravens": 1720, "\u201cwhat": 1167, "boots": 903, "honest": 1721, "rightly": 1722, "guilt": 1723, "dripping": 1724, "somebody.\u2019": 1725, "off": 70, "\u2018creatures": 1726, "in": 13, "paws": 734, "like\u201d": 1727, "fast": 735, "submitted": 1728, "agree": 1168, "miss": 904, "appearing": 1729, "rude": 1730, "asleep": 444, "prettier.\u2019": 1731, "\u2018explain": 1169, "blow": 1208, "playing": 1170, "finish": 626, "rumbling": 1732, "boxed": 1733, "refreshments": 1734, "cool": 1171, "seeing": 2254, "they\u2019re": 371, "foolish": 1736, "tumbling": 1172, "airs": 1737, "say.\u2019": 1173, "wild": 1174, "able": 1738, "wow": 736, "chrysalis": 2003, "exact": 1740, "fairly": 1741, "wig.\u2019": 1742, "croquet.\u2019": 1175, "dipped": 1176, "diamonds": 1743, "three-legged": 1177, "\u2018here": 905, "half": 201, "three.\u2019": 2823, "\u2018we\u2019re": 1744, "prisoner\u2019s": 1745, "questions.": 1746, "snorting": 1747, "treacle": 906, "cares": 1179, "remarks": 907, "justice": 1748, "lory": 500, "certainly": 293, "parchment": 1180, "letters": 1749, "part": 1750, "out-of-the-way": 908, "pointing": 737, "trial\u2019s": 909, "change": 294, "\u2018she\u2019d": 1751, "expecting": 1084, "fancy": 501, "william": 559, "\u2018can\u2019t": 1855, "finds": 1753, "belt": 1857, "doubtfully": 1181, "air": 275, "\u2018explanations": 1755, "ceiling": 1756, "executed": 627, "word": 372, "older": 1182, "rise": 1757, "trying": 295, "drunk": 1183, "wants": 1184, "pass": 1758, "existence": 1759, "\u2018i\u2019ll": 628, "other": 123, "don\u2019t": 83, "annoyed": 1760, "bristling": 1761, "\u2018do": 445, "walked": 373, "tasted": 910, "\u2018begin": 1762, "\u2018there\u2019s": 502, ";": 24, "permitted": 1763, "fumbled": 1764, "uglify": 1765, "porpoise": 911, "changes": 1185, "\u201cwilliam": 1766, "verse.\u2019": 1767, "two": 132, "presents": 1186, "affectionately": 1768, "rapped": 1769, "tricks": 1770, "poor": 174, "parts": 1771, "cattle": 2156, "lesson": 1772, "sea-shore": 1773, "mine": 503, "louder": 1774, "writing-desk": 1865, "stopped": 912, "carrier": 2672, "taller": 1187, "muddle": 2398, "making": 446, "she": 7, "dodo": 296, "pleasant": 1777, "locked": 1778, "finished.\u2019": 1779, "bottle": 375, "far": 297, "sprawling": 1780, "puppy": 560, "creature": 739, "grow": 298, "\u2018have": 913, "australia": 1781, "shrink": 1782, "drive": 1783, "this": 35, "not": 33, "quiet": 1188, "inkstand": 1621, "impossible": 914, "tarts": 505, "skimming": 1785, "course": 183, "telescope": 1189, "\u2018some": 1786, "\u2018oh": 189, "\u2018nobody": 1190, "remaining": 1787, "therefore": 1788, "growing": 376, "downward": 1790, "knocking": 915, "authority": 1538, "patience": 1791, "nose": 506, "half-past": 1191, "present": 916, "belongs": 1192, "\u2018the": 202, "turning": 322, "prizes.\u2019": 1792, "\u2018you\u2019ll": 1193, "passionate": 1793, "promising": 1794, "examining": 1795, "stiff": 1796, "oyster": 1797, "pig": 447, "chose": 1194, "grinned": 1106, "trials": 1799, "but": 34, "follows": 917, "hardly": 323, "sentenced": 1800, "courage": 918, "she\u2019s": 740, "rope": 1801, "expressing": 1802, "flowers": 1195, "stool": 1803, "fashion": 1804, "hoping": 919, "pardoned.\u2019": 1805, "pulling": 1806, "soup": 224, "croquet-ground": 920, "whiskers": 921, "thistle": 1196, "\u2018that": 260, "branches": 1197, "whom": 1807, "knife": 1198, "despair": 2597, "you\u2019d": 448, "quarrel": 1809, "\u2018she": 742, "bottom": 743, "shifting": 1810, "caught": 922, "\u2018idiot": 1811, "liked.\u2019": 3002, "stupidest": 1813, "pennyworth": 1199, "low-spirited": 1814, "cause": 1200, "mournfully": 1815, "bats": 744, "means.\u2019": 1816, "\u2018somebody": 1817, "white": 154, "smoking": 1201, "paused": 2599, "\u2018a": 345, "him.\u2019": 1820, "tea-things": 1821, "of": 8, "dogs.\u2019": 1822, "it.\u2019": 412, "rippling": 1823, "lazy": 1824, "funny": 923, "trotting": 1202, "england": 1825, "decidedly": 745, "to": 5, "familiarly": 1826, "duck": 746, "pronounced": 1827, "slates": 507, "\u201cturtle": 1828, "pictured": 1829, "body": 1203, "plan.\u2019": 1830, "creep": 1831, "\u2018\u201cwe": 1832, "eggs": 629, "cook": 299, "back-somersault": 1833, "music.\u2019": 1204, "master": 924, "sneezing": 562, "round": 116, "encouraging": 1205, "ootiful": 747, "enough": 236, "sage": 1834, "slippery": 1835, "murdering": 1836, "encourage": 1837, "eh": 1838, "looking": 150, "marched": 1839, "\u2018o": 1840, "solemn": 925, "loving": 1841, "disobey": 1842, "did": 73, "back": 133, "corners": 1843, "lost": 926, "birthday": 1844, "arch": 2090, "\u2018who": 561, "\u2018from": 1845, "label": 1206, "begin.\u2019": 927, "nervous": 630, "idiotic": 1846, "uglifying": 1847, "speech": 928, "note-book": 1207, "\u2018moral": 1848, "myself.\u2019": 1849, "alice": 12, "solid": 1850, "shaking": 929, "possible": 1852, "mile": 1209, "cakes": 930, "comes": 1210, "rabbit": 114, "fury": 1853, "quick": 1389, "where\u2019s": 1854, "dinah\u2019ll": 1752, "zealand": 1856, "clamour": 3060, "confusing.\u2019": 1858, "wept": 2290, "was.\u2019": 1859, "prove": 1860, "lest": 1861, "\u2018anything": 1862, "cat": 136, "extremely": 1211, "awfully": 1863, "got": 108, "daisy-chain": 1864, "rudeness": 1775, "draggled": 1866, "crossed": 931, "lessen": 1867, "shall": 191, "common": 1868, "kiss": 2148, "upsetting": 1870, "drink": 748, "opening": 932, "after": 117, "\u2018mine": 1871, "crying": 1212, "different": 413, "\u2018what\u2019s": 933, "touch": 1872, "]": 1213, "fairy-tales": 1873, "chief": 1874, "hearthrug": 1875, "whistle": 1876, "day": 184, "forget": 1458, "just": 97, "won\u2019t": 190, "insult": 1878, "within": 1214, "his": 47, "remembered": 631, "candle": 934, "rushed": 1880, "reasonable": 1881, "ago": 1215, "tomorrow": 1883, "coast": 1884, "allow": 1216, "conquest": 1885, "gone": 300, "window": 508, "feel": 449, "yours": 1217, "serpent": 509, "crumbs.\u2019": 1886, "\u2018lives": 1218, "wondering": 510, "game.\u2019": 1887, "rattle": 1888, "person": 749, "\u2018seven": 1889, "may": 324, "bone": 1891, "cheated": 1892, "\u2018may": 1893, "head\u2019s": 1894, "\u2018swim": 1895, "ye": 1896, "nor": 1219, "\u2018mouse": 1897, "right": 151, "received": 1898, "beautifully": 1220, "lonely": 1221, "comfits": 1222, "led": 802, "oop": 511, "having": 377, "personal": 1223, "bank": 935, "flappers": 1899, "grin": 750, "ourselves": 1900, "fighting": 1901, "while": 177, "stockings": 1902, "knee": 632, "twist": 1224, "longer": 936, "bleeds": 1903, "pink": 1904, "walking": 665, "weak": 1225, "\u2018very": 633, "crowded": 634, "closed": 1226, "sure": 209, "\u2018perhaps": 937, "fun": 938, "send": 1905, "arm-chair": 1906, "known": 1907, "laughed": 1227, "\u2018dinah\u2019s": 1908, "normans": 1909, "shrimp": 1910, "thatched": 1911, "tops": 1912, "nine": 751, "\u2018reeling": 1913, "spoke": 237, "neck": 512, "sighed": 635, "take": 225, "archbishop": 1228, "filled": 939, "\u2018w": 1915, "twentieth": 1916, "unfortunate": 940, "promised": 1917, "march.\u2019": 1918, "tittered": 1919, "\u2018rule": 1920, "desperate": 1921, "\u2018fourteenth": 1922, "\u201d": 238, "you.\u2019": 1923, "livery": 941, "begged": 1924, "croqueted": 1925, "jaws": 2538, "accusation": 1926, "blew": 1162, "visit": 1928, "mostly": 1229, "ix": 1929, "fall": 513, "thoughtfully": 752, "make": 167, "itself": 276, "we\u2019re": 1869, "teacups": 1230, "gently": 1231, "labelled": 1930, "learnt": 1232, "\u2018beautiful": 1233, "occasionally": 1931, "leading": 1932, "leaders": 1933, "people": 301, "explain": 451, "begins": 753, "never": 112, "neither": 1234, "rustled": 1934, "puss": 1935, "journey": 1936, "hours": 754, "wide": 1235, "teaching": 1939, "\u2018nine": 1940, "cut": 636, "ears": 637, "diligently": 1941, "subject": 563, "cushion": 1236, "beating": 1237, "standing": 1943, "\u201cbefore": 1944, "mind": 378, "signify": 1945, "nibbling": 942, "joined": 943, "c": 1946, "struck": 1238, "up": 46, "severity": 1947, "then.\u2019": 1239, "believe.\u2019": 2129, "commotion": 1949, "drinking": 1950, "gravy": 1951, "night": 1031, "day.\u2019": 1953, "panting": 1240, "pity": 944, "clearer": 1954, "hasn\u2019t": 1241, "matter": 414, "tells": 1350, "whiting": 452, "salmon": 1955, "\u2018you\u2019d": 1243, "blades": 1956, "meekly": 1244, "\u2018i\u2019d": 755, "were": 49, "immediately": 945, "lamps": 1957, "guests": 946, "tried": 218, "heap": 1958, "\u2018now": 379, "be\u201d": 1959, "rapidly": 1245, "son": 1960, "courtiers": 1246, "better": 325, "to.\u2019": 1961, "helpless": 1962, "cat\u2019s": 1247, "place": 453, "\u2018of": 319, "earnestly": 1248, "breeze": 1964, "esq": 1965, "conger-eel": 1966, "bright": 515, "tortoise": 947, "complaining": 1967, "patted": 1968, "see.\u2019": 1969, "\u2018arrum.\u2019": 1970, "however": 216, "bat": 948, "putting": 949, "deserved": 1971, "smoke": 1972, "puzzled": 415, "hunting": 950, "go": 104, "except": 756, "garden": 262, "whistling": 1973, "addressed": 1249, "swimming": 1250, "grief": 1974, "confused": 757, "opposite": 1975, "laugh": 1976, "\u2018fifteenth": 1977, "feathers": 1978, "fanning": 1979, "kettle": 1980, "choice": 1251, "breathe": 1981, "derision.\u2019": 1982, "not\u2019": 1983, "\u2018\u201cmiss": 1985, "eel": 1986, "\u2018leave": 1252, "\u2018whenever": 1987, "wonderful": 1253, "kick": 951, "serpents": 952, "hot": 640, "punching": 1988, "atom": 1254, "march": 141, "furrows": 1989, "shillings": 1990, "beau": 758, "right-hand": 1991, "then": 54, "\u2018sixteenth": 1992, "coils.\u2019": 1993, "machines": 1994, "*": 210, "spread": 1255, "blasts": 1256, "become": 641, "bathing": 2483, "drew": 642, "nose\u2019": 1995, "outside": 1046, "glanced": 1996, "stopping": 1997, "violent": 1258, "subdued": 2935, "measure": 1999, "until": 759, "\u2018really": 953, "ate": 2000, "pretend": 2001, "eyes.": 2002, "kitchen": 760, "dark": 954, "stamping": 1259, "quickly": 1438, ":": 21, "kindly": 1260, "doubled-up": 2526, "knocked": 2004, "rule": 762, "fountains": 1261, "that\u2019s": 232, "\u2018digging": 2006, "get": 113, "cutting": 2097, "hint": 1262, "can\u2019t": 168, "shark": 2007, "morcar": 1263, "under": 247, "tea-time": 1264, "eagerly": 454, "themselves": 1265, "soon": 178, "sorrowful": 1266, "\u2018thinking": 2008, "\u2018write": 1754, "interrupting": 1267, "using": 1268, "uncomfortable": 763, "directions": 955, "\u2018go": 1303, "idea": 263, "viii": 2009, "verses.\u2019": 2011, "\u2018behead": 2012, "gained": 2013, "evidently": 2014, "ashamed": 1269, "purple": 2015, "sea": 326, "sounds": 764, "annoy": 2016, "loud": 566, "imitated": 2017, "\u2018suppose": 1270, "eaten": 2839, "book-shelves": 2018, "\u201ctwinkle": 2019, "appealed": 2020, "bother": 2862, "inches": 567, "failure": 2022, "opened": 368, "ignorant": 2023, "ma": 1272, "\u2018off": 455, "\u2018stand": 2025, "cross": 2026, "\u2018let\u2019s": 1273, "mouse": 127, "tell": 159, "promise": 2027, "queen": 66, "pretending": 2028, "full": 568, "instantly": 643, "ones": 2029, "drowned": 2030, "knock": 2031, "arguments": 2032, "slowly": 456, "panther": 956, "sleep": 644, "grant": 2033, "eaglet": 957, "becoming": 2034, "curtain": 2035, "\u201cmuch": 2036, "pine-apple": 2037, "hoped": 2038, "child-life": 2039, "daresay": 2040, "bitter": 2041, "splashed": 2042, "carrying": 1388, "uncorked": 2043, "have": 58, "verses": 958, "for": 29, "grass": 765, "\u2018stupid": 959, "frog": 1274, "particular": 844, "meant": 646, "\u2018i\u2019ve": 277, "exactly": 569, "wildly": 1275, "wits": 2045, "caucus-race": 1276, "book": 516, "though": 347, "\u2018your": 1277, "table": 226, "now": 105, "eyelids": 2046, "picture": 2047, "most": 457, "classics": 2048, "signed": 1278, "their": 91, "trusts": 2049, "teeth": 2050, "share": 2051, "writing-desks": 2052, "\u2018jury-men\u2019": 2053, "bowing": 2054, "straightening": 2055, "caused": 1322, "flavour": 2056, "spot.\u2019": 2057, "what\u2019s": 1279, "sharing": 2058, "jelly-fish": 2059, "play": 458, "stop.\u2019": 2504, "any": 130, "legs": 961, "trampled": 2060, "woman": 1280, "fixed": 2061, "smile": 1281, "to-night": 2062, "honour": 766, "push": 2063, "changed": 459, "we": 239, "understand": 565, "behind": 302, "list": 962, "pat": 1282, "mystery": 1283, "nonsense.\u2019": 2065, "occurred": 1284, "fire-irons": 2066, "delighted": 1286, "begun.\u2019": 2067, "figures": 2068, "buttered": 2069, "happen": 460, "experiment": 1287, "circumstances": 2070, "minute": 203, "attended": 2071, "secret": 2072, "pleases": 2073, "kept": 303, "\u2018let": 963, "vegetable": 2074, "height": 647, "help": 416, "regular": 1288, "all": 27, "rises": 2075, "they": 38, "one.\u2019": 2076, "sing": 570, "taste": 1289, "?": 23, "nice": 571, "favourite": 2077, "perfectly": 767, "dear": 169, "coward": 2078, "cried": 211, "strength": 2079, "sink": 2080, "soldiers": 380, "rome": 1508, "neat": 2081, "altogether": 648, "protection": 2082, "dogs": 1291, "think": 90, "rising": 2083, "hastily": 248, "sleep\u201d": 2084, "riper": 2085, "tears": 348, "\u2018advance": 2086, "trims": 2087, "invent": 2088, "witness.\u2019": 1157, "hurriedly": 1292, "till": 215, "\u2018\u2019tis": 1293, "tucked": 964, "she\u2019ll": 965, "fear": 768, "open": 514, "bark": 1294, "brandy": 2092, "else\u2019s": 2093, "watched": 1295, "crazy": 2094, "away": 179, "zigzag": 2095, "quicker": 2096, "from": 137, "low": 278, "cheered": 966, "leave": 517, "inwards": 2098, "\u2018you": 118, "hurt": 967, "produced": 2099, "couples": 2100, "state": 2101, "remedies": 2102, "\u2018chop": 2103, "jar": 1296, "\u2018did": 968, "flustered": 2104, "fly": 969, "thrown": 2105, "school": 649, "reminding": 2106, "moderate": 2107, "mentioned": 970, "persons": 2108, "globe": 2109, "evening": 650, "answered": 769, "guinea-pigs": 770, "shake": 2110, "cry": 971, "children": 381, "turtles": 1297, "backs": 2112, "\u201cpoison\u201d": 2113, "wouldn\u2019t": 327, "milk": 2114, "rosetree": 2905, "\u2018important": 1298, "\u2018unimportant": 1462, "\u2018call": 771, "mustard": 1299, "brown": 1300, "confusing": 1301, "than": 192, "chains": 1927, "winter": 2115, ")": 78, "that": 18, "breathe\u201d": 2237, "loose": 2116, "tight": 2117, "bursting": 2118, "rabbits": 2119, "civil": 973, "wet": 1304, "choking": 2120, "depends": 2121, "shock": 1882, "shrill": 651, "sharks": 2123, "dinah": 349, "sharply": 772, "drawling": 1305, "messages": 1306, "nothing": 163, "choked": 974, "\u2018ten": 2124, "modern": 1914, "ridge": 2125, "began": 75, "drawing": 2126, "subjects": 2127, "injure": 2128, "walk": 652, "birds": 418, "edwin": 1948, "thimble\u2019": 2130, "soldier": 2131, "\u201cthe": 2132, "\u201c": 2133, "collected": 1368, "raving": 1307, "sun": 1308, "middle": 518, "wandering": 1309, "turtle.\u2019": 2134, "swallowing": 2135, "\u2018drink": 976, "red": 1310, "unpleasant": 1311, "overcome": 2136, "guard": 2137, "treated": 2138, "family": 2139, "tillie": 2140, "furious": 2141, "put": 145, "dog": 1312, "footman": 382, "chimney": 572, "\u2018boots": 1637, "fright": 1313, "double": 2142, "shared": 2143, "delay": 2144, "interrupt": 2163, "days": 977, "delight": 978, "pounds": 2146, "rubbing": 1314, "herself": 50, "contempt": 2147, "footsteps": 1315, "cardboard": 2149, "name": 383, "repeated": 385, "remarkable": 1316, "vulgar": 2150, "repeating": 980, "something": 227, "\u2018is": 773, "pleasanter": 2151, "\u2018to": 638, "know": 55, "uneasy": 2152, "call": 653, "stingy": 2153, "lobster": 520, "rest": 384, "weeks": 2154, "\u2018hand": 2155, "unable": 2111, "wretched": 1523, "otherwise": 983, "\u2018with": 1687, "passage": 774, "rearing": 2157, "all.\u2019": 1317, "\u2018same": 2158, "think.\u2019": 2159, "furiously": 2160, "minding": 2161, "rude.\u2019": 2162, "empty": 2677, "lefthand": 1318, "ways": 2164, "close": 304, "happened": 519, "choosing": 2165, "severely": 775, ".": 4, "is.\u2019": 984, "dive": 2166, "turns": 985, "thoroughly": 1319, "[": 521, "tossing": 986, "can": 138, "quiver": 2167, "attending": 982, "has": 522, "stretched": 1320, "smallest": 1321, "buttercup": 2178, "bones": 2169, "hate": 1395, "scaly": 2171, "hit": 1323, "small": 386, "closer": 2172, "paper": 776, "beauti": 2173, "sir": 654, "everything\u2019s": 2174, "\u2018crumbs": 2175, "\u2018stolen": 2176, "my": 80, "e": 573, "begun": 574, "wandered": 1324, "sometimes": 655, "ought": 279, "\u201cedwin": 2177, "when": 61, "raised": 1325, "hat": 1938, "\u2018are": 523, "conversation": 417, "\u2018nonsense": 2179, "likes.\u2019": 2180, "mock": 79, "muchness": 1326, "splendidly": 2181, "clever": 1327, "abide": 2182, "est": 2183, "harm": 2287, "meeting": 2184, "placed": 2185, "unfolded": 1328, "curious": 228, "timid": 987, "\u2018where\u2019s": 2186, "shore": 988, "never-ending": 2187, "inquisitively": 2188, "\u2018drive": 2189, "\u2018pat": 2190, "red-hot": 2191, "fashion.\u2019": 2192, "merely": 1329, "provoking": 2193, "arrived": 2194, "pardon": 575, "day-school": 2195, "climb": 2196, "song": 524, "difficulties": 2197, "maybe": 1330, "\u2018up": 2198, "wasting": 2199, "anything": 217, "scroll": 1331, "learning": 1332, "reach": 777, "vi": 2200, "sang": 1471, "tail": 461, "days.\u2019": 2201, "\u2018nearly": 2202, "twinkling": 778, "shouting": 1334, "untwist": 2203, "writhing": 2204, "was": 14, "whether": 351, "brain": 2205, "secondly": 1335, "up.\u2019": 1336, "wind": 1337, "milk-jug": 2206, "wore": 2207, "earth": 779, "limbs": 2208, "flinging": 2209, "wrote": 989, "only": 106, "beheading": 2210, "complained": 2170, "care": 780, "good-naturedly": 2211, "curiouser": 2212, "he\u2019ll": 2213, "cherry-tart": 2214, "pocket": 656, "clasped": 2215, "engraved": 2216, "relieved": 2217, "alarm": 1338, "out.\u201d": 2218, "good-bye": 2219, "girl": 781, "ten": 624, "splash": 2448, "wasn\u2019t": 352, "hatter\u2019s": 2221, "explanation": 1339, "tide": 2222, "goes": 525, "door": 153, "centre": 2223, "knowledge": 990, "producing": 2224, "enjoy": 2225, "rose-tree": 991, "pegs": 2226, "company": 2227, "lose": 2228, "anxiously": 283, "leaves": 576, "hedgehogs": 992, "canary": 2229, "\u2018soles": 2230, "trickling": 2231, "dinner": 1340, "grins": 2232, "bend": 1341, "expected": 2233, "sitting": 387, "inquired": 2234, "velvet": 2235, "tremble": 2236, "already": 1342, "goldfish": 1302, "sticks": 2238, "sad": 993, "brought": 994, "forgot": 1343, "i\u2019d": 526, "soft": 2239, "last": 143, "\u2018everybody": 1344, "easy": 1345, "fetch": 657, "\u2018everything\u2019s": 2240, "music": 2241, "ugh": 2242, "twelve": 782, "thick": 2243, "opinion": 2244, "upright": 2245, "ridiculous": 2246, "sorrows": 2475, "running": 462, "ancient": 2248, "picked": 995, "licking": 2249, "stand": 658, "dry": 463, "nest": 2250, "seaside": 2251, "deal": 329, "heavy": 1346, "perhaps": 280, "fat": 2252, "ordered": 996, "order": 997, "feebly": 2253, "\u2018all": 998, "crash": 999, "move": 1000, "fan": 388, "give": 430, "month": 1347, "\u2018any": 2255, "gloves": 353, "below": 1001, "exclamation": 2256, "burst": 2257, "mark": 1002, "laughter": 2258, "sugar": 2259, "arranged": 2260, "ordering": 1496, "graceful": 2261, "later": 1003, "iii": 2262, "chorus": 659, "croquet": 833, "evidence": 527, "sixpence": 2722, "flock": 2264, "roughly": 2265, "\u201cthere\u2019s": 2266, "busily": 783, "bright-eyed": 2267, "crimson": 1349, "agony": 2268, "temper": 694, "cheshire": 577, "man.\u2019": 2269, "dropping": 2270, "what": 43, "managed": 784, "finding": 1004, "through": 281, "waistcoat-pocket": 1351, "merrily": 2271, "\u2018shall": 1352, "trot": 2272, "elegant": 2273, "quadrille": 785, "fading": 2274, "humble": 2275, "hungry": 1005, "nearly": 389, "front": 1353, "who\u2019s": 2276, "riddles.": 2800, "returning": 2277, "christmas.\u2019": 2278, "other.\u2019": 2279, "bread-knife.\u2019": 2280, "letter": 1093, "court": 240, "stairs": 1006, "almost": 578, "tied": 2281, "carried": 786, "\u2018poison": 1376, "handsome": 2425, "chance": 787, "ask": 390, "sends": 2283, "remark": 391, "\u2018that\u2019s": 249, "brave": 2284, "cautiously": 1007, "twenty-four": 2285, "your": 74, "\u2018don\u2019t": 579, "grave": 1101, "done.\u2019": 2288, "interrupted": 419, "killing": 2289, "earls": 1548, "says": 788, "immediate": 2291, "slate": 1008, "trial": 789, "\u2018talking": 2292, "leant": 2293, "thought": 62, "guess": 1009, "they\u2019ve": 2296, "butterfly": 2294, "morals": 2295, "fell": 582, "friends": 1354, "friend": 1010, "signifies": 2297, "started": 1355, "m": 790, "walrus": 2298, "variations": 2299, "\u2018if": 204, "obliged": 1011, "getting": 199, "whereupon": 2334, "finished": 356, "afford": 2168, "roots": 2300, "pinch": 1357, "instance": 1012, "advantage": 1013, "\u201ckeep": 2301, "irritated": 2302, "players": 791, "books": 2303, "beasts": 1358, "wander": 2936, "removed": 1359, "officer": 2752, "them.\u2019": 1242, "stupid": 1014, "witness": 466, "\u2018tut": 2306, "them": 48, "dozing": 1998, "taken": 793, "first.\u2019": 2307, "remarked": 392, "line": 1360, "\u2018besides": 2308, "sit": 580, "tiny": 794, "bore": 2309, "hope": 1015, "\u2018poor": 2310, "lady": 1016, "roses": 1017, "taught": 795, "stick": 796, "hiss": 2311, "fallen": 797, "slipped": 1018, "attends": 2312, "thunderstorm": 2313, "\u2018consider": 1019, "upset": 1020, "advise": 2314, "executes": 2315, "afore": 2316, "mustard-mine": 2317, "pop": 2318, "pigeon": 330, "sand": 2319, "yesterday": 1021, "hatter": 87, "loveliest": 2320, "more": 102, "own": 393, "same": 193, "thimble": 1022, "curls": 2321, "it\u2019ll": 528, "\u201cthey": 2322, "curtsey": 2323, "shingle": 2324, "king\u2019s": 1362, "again": 53, "caterpillar": 170, "happening": 2325, "\u2018change": 2326, "\u2018\u201cwhat": 2327, "wife": 2328, "dishes": 1363, "underneath": 2329, "\u2018serpent": 1364, "they\u2019ll": 798, "one": 44, "please": 264, "mischief": 2330, "remarking": 1023, "better\u2019": 2331, "possibly": 1024, "\u201cfrench": 2332, "natural": 799, "nasty": 2333, "\u2018repeat": 2335, "years": 2336, "incessantly": 2337, "presented": 2338, "an": 81, "see": 69, "animal\u2019s": 2339, "talking": 250, "concert": 1365, "plainly": 2340, "atheling": 2341, "canterbury": 2342, "appearance": 2343, "turkey": 2344, "denies": 2345, "cackled": 2346, "\u2018ah": 800, "old": 229, "crawled": 2347, "stole": 1361, "\u2018because": 1025, "educations": 2348, "beast": 2349, "offended": 394, "\u2018shan\u2019t": 2350, "howled": 2351, "o": 1367, "listen": 529, "write": 660, "mallets": 2352, "hard": 464, "immense": 2920, "truthful": 2353, "really": 420, "bring": 1369, "poky": 2354, "tipped": 1784, "tea-party": 1371, "noticing": 2720, "growl": 1026, "places": 1372, "pet": 2356, "succeeded": 1027, "\u2018unimportant.\u2019": 2357, "plate": 1028, "\u2018two": 1373, "wearily": 2358, "dream": 530, "burn": 1374, "truth": 2359, "hollow": 2360, "saucepan": 2361, "exclaimed": 581, "\u2018it": 155, "knot": 1375, "thoughts": 1546, "sneezes": 1377, "housemaid": 2362, "tired": 531, "direction": 661, "custard": 2363, "floor": 1029, "telescopes": 2364, "suppressed": 801, "\u2018stuff": 2365, "lacie": 2263, "queer": 395, "dare": 662, "fancying": 2366, "foot": 396, "forwards": 2367, "\u201ccome": 1378, "want": 421, "aloud": 663, "staring": 1030, "knew": 261, "distant": 1379, "cucumber-frames": 2368, "salt": 1380, "best": 331, "uneasily": 1381, "cheap": 2369, "gardeners": 450, "too.\u2019": 2371, "\u2018ugh": 2372, "lastly": 2373, "balanced": 2010, "appear": 1382, "thanked": 2044, "bit.\u2019": 2024, "leap": 2375, "rules": 1032, "mouth": 397, "unwillingly": 2376, "sluggard": 2377, "\u2018read": 2378, "prison": 2379, "watching": 1033, "six": 1383, "\u2018this": 1034, "there": 65, "barking": 2380, "\u2018i": 36, "solemnly": 803, "\u201chow": 1384, "involved": 2381, "\u2018dear": 2382, "turtle\u2019s": 1385, "guinea-pig": 1386, "\u2018when": 664, "one\u2019s": 2383, "busy": 1387, "either": 422, "difficulty": 804, "\u2018by-the-bye": 2929, "hatter.\u2019": 2384, "someone": 2385, "field": 2386, "queerest": 2387, "settle": 2388, "\u2018what": 139, "directed": 1136, "sour": 2390, "helped": 2455, "puzzling": 805, "watch": 465, "before.\u2019": 2392, "writing": 806, "fifth": 2393, "kings": 2394, "sign": 2395, "joys": 2396, "yawned": 1390, "axes": 2397, "decided": 975, "entirely": 1391, "rattling": 1392, "would": 57, "twice": 666, "clearly": 2399, "carefully": 1035, "supple": 2400, "generally": 532, "oneself": 2401, "cake": 1036, "nowhere": 1393, "nursing": 1037, "manners": 2402, "seaography": 2403, "\u2018certainly": 2404, "wonder": 230, "fight": 1394, "understood": 2450, "managing": 2405, "tiptoe": 1396, "argument": 807, "\u201c\u2019": 808, "constant": 1397, "hear": 282, "linked": 2406, "\u2018look": 2407, "darkness": 2408, "conqueror.\u2019": 2409, "doubling": 2410, "silence": 332, "never\u2019": 2411, "face": 265, "thin": 2412, "xi": 2413, "locks": 1398, "much": 93, "directly": 1399, "expression": 2414, "venture": 1038, "had": 26, "always": 305, "simple": 667, "\u2019": 2, "whispers": 2415, "came": 119, "marmalade\u2019": 1963, "\u2018so": 533, "win": 2416, "assembled": 1400, "arrow": 2417, "accidentally": 2418, "left": 284, "shiver": 2419, "saw": 285, "pattern": 2420, "desperately": 2421, "past": 2422, "plenty": 1401, "might": 164, "search": 2423, "farm-yard": 2424, "quarrelled": 2548, "\u2018yes": 333, "flashed": 2426, "steady": 2427, "piece": 668, "proud": 1402, "scolded": 2428, "flamingoes": 2429, "grazed": 2430, "ridges": 2431, "stuff": 1039, "french": 1040, "short": 809, "lad": 2432, "shriek": 669, "spoon": 1403, "reality": 1789, "straightened": 2433, "knelt": 2434, "claws": 2435, "marked": 583, "processions": 2436, "disgust": 2437, "growing.\u2019": 2438, "dancing.\u2019": 2439, "actually": 2440, "yours.\u201d\u2019": 2441, "proper": 1041, "jaw": 2442, "tunnel": 2443, "sir\u2019": 2444, "lobsters": 534, "respectable": 2445, "memory": 2446, "thunder": 2447, "lately": 1739, "beginning": 286, "free": 1042, "themselves.\u201d\u2019": 2449, "elbow": 1405, "balls": 1776, "bit": 266, "choke": 2451, "\u201cup": 2452, "sentence": 670, "wider": 2453, "takes": 1406, "break": 1407, "lowing": 2454, "magic": 1851, "hour": 1408, "read": 399, "\u2018once": 1409, "losing": 2456, "uncommonly": 2457, "whispered": 671, "others": 535, "know.\u2019": 423, "\u201cpurpose\u201d": 2458, "pressed": 1043, "contemptuous": 2459, "feeble": 1410, "needs": 2460, "towards": 2461, "curtseying": 2556, "water": 810, "respect": 2463, "handed": 960, "d": 2464, "ear": 584, "tie": 2668, "no": 59, "out": 39, "yet.\u2019": 1411, "toast": 2465, "nearer": 672, "baby": 306, "lizard\u2019s": 2466, "nonsense": 673, "lying": 467, "wags": 2467, "do.\u2019": 1412, "kissed": 2468, "\u2018back": 2469, "quarrelling": 1413, "swallow": 2470, "eager": 1044, "\u2018first": 2471, "chanced": 2472, "\u2018cheshire": 2533, "yourself": 469, "flamingo": 716, "doth": 1414, "fortunately": 2544, "righthand": 2474, "hers": 792, "broke": 1415, "noises": 2286, "saucer": 2476, "missed": 1416, "cauldron": 1499, "certain": 1047, "high": 251, "he": 40, "pray": 1418, "sternly": 2477, "questions": 1048, "\u2018nothing": 811, "names": 1419, "pretexts": 2478, "seldom": 2479, "altered.\u2019": 2480, "he\u2019s": 2481, "glad": 354, "bird": 1420, "sudden": 674, "notion": 1049, "spell": 2482, "patiently": 1257, "hippopotamus": 2484, "t": 2485, "frightened": 536, "\u2018treacle": 1421, "thank": 2831, "hurried": 343, "meanwhile": 2220, "animals": 812, "where": 355, "wash": 1422, "hedgehog": 537, "brother\u2019s": 2487, "taking": 675, "finger": 689, "wings": 2488, "dormouse": 125, "weren\u2019t": 2489, "cupboards": 1423, "presently": 1424, "hush": 1425, "safe": 1489, "toes": 1427, "_i_": 1428, "rats": 2490, "\u2018there": 813, "hall": 424, "usually": 1429, "on": 25, "reply": 676, "roared": 2491, "terms": 2492, "comfort": 2370, "suppose.\u2019": 2493, "dance": 307, "hatters": 2494, "reasons": 2495, "proceed": 1505, "engaged": 2496, "mine.\u2019": 2497, "proves": 1430, "lines": 2498, "clean": 2499, "dog\u2019s": 2500, "hookah": 677, "answers.\u2019": 2501, "shilling": 2502, "\u2018alice": 2503, "mixed": 1431, "\u2018i\u2019m": 212, "\u2018twinkle": 2505, "do": 63, "entangled": 1432, "raven": 2506, "down": 41, "you\u2019re": 241, "energetic": 2507, "begin": 425, "\u2018does": 1433, "pleasing": 2508, "feet": 219, "speaking": 678, "absence": 2509, "hold": 585, "business": 538, "use": 231, "bed": 2712, "asked": 242, "dispute": 1434, "by": 76, "\u2018dinah\u2019ll": 2510, "try": 357, "neighbour": 1713, "haven\u2019t": 470, "leaning": 1435, "hoarsely": 2511, "dig": 2512, "v.": 2513, "distraction": 2514, "panted": 2515, "bowed": 814, "further": 972, "pope": 2516, "\u2018either": 2517, "account": 2518, "seen": 267, "paw": 1050, "and": 3, "straight": 1436, "meal": 2519, "edge": 1051, "seem": 471, "conqueror": 2865, "smaller": 1052, "\u2018pepper": 2521, "keeping": 1437, "oblong": 2522, "followed": 472, "rat-hole": 2523, "vanished": 815, "dainties": 1942, "nurse": 1053, "dreadfully": 586, "oh": 205, "sight": 400, "very": 32, "softly": 2525, "turn-up": 2896, "answer": 426, "thousand": 1439, "grew": 2527, "hair": 587, "knows": 1440, "scream": 1570, "\u201cbirds": 2529, "chimneys": 2530, "digging": 1054, "\u2018em": 1055, "\u2018why": 200, "cards": 1056, "eating": 2531, "anywhere": 2532, "save": 2005, "beg": 468, "throat": 1441, "like": 51, "\u2018orange": 2534, "sob": 2535, "\u2018just": 894, "waste": 2537, "sides": 816, "across": 679, "terribly": 2960, "saucepans": 2539, "\u201ccoming": 2540, "toes.\u2019": 2961, "pointed": 2541, "hearing": 817, "guessed": 1057, "wish": 206, "morsel": 2542, "how": 99, "suit": 1045, "hung": 2545, "shelves": 2546, "butter": 1058, "rustling": 2547, "lasted": 1442, "fluttered": 2549, "squeaked": 2550, "who": 88, "ann": 818, "else": 401, "queer-shaped": 2551, "\u2018wouldn\u2019t": 2552, "cheeks": 2553, "moral": 540, "burning": 2554, "everybody": 588, "vote": 2555, "sorts": 1059, "could": 56, "kneel": 2557, "applause": 2558, "deeply": 819, "custody": 1150, "forehead": 1443, "planning": 2560, "met": 1444, "angry": 680, "boon": 2561, "twinkled": 2562, "bill\u2019s": 820, "over": 120, "declare": 1445, "result": 2563, "myself": 589, "grunted": 821, "fix": 2564, "\u2018prizes": 2565, "jury-box": 822, "brush": 2566, "cost": 2567, "\u2018take": 1446, "because": 334, "that\u2019ll": 2568, "clubs": 2569, "shyly": 2570, "fifteen": 2571, "listening": 1060, "yourself.\u2019": 1447, "alive": 1096, "come": 165, "\u2018we": 358, "\u2018tis": 1448, "worse": 1061, "\u2018bring": 2572, "nothing.\u2019": 2573, "adventures": 681, "pairs": 2574, "railway": 1449, "curly": 2575, "usual": 682, "lives": 1450, "\u201che\u2019s": 2576, "here": 109, "gravely": 1062, "useful": 1451, "turned": 252, "course.\u2019": 1653, "--": 17, "\u2018no": 308, "ugly": 1452, "means": 823, "fish-footman": 1453, "\u2018then": 335, "accounts": 2578, "verdict": 824, "will": 146, "downwards": 2579, "in.\u2019": 2580, "swim": 825, "vague": 2581, "reduced": 2582, "\u2018on": 2583, "\u2018three": 2584, "various": 2585, "impertinent": 2586, "tone": 121, "shrinking": 826, "histories": 2587, "usurpation": 2588, "bite": 1454, "faint": 2589, "bag": 2590, "screamed": 827, "beautify": 2591, "outside.\u2019": 2592, "conduct": 2593, "resource": 2594, "indeed": 253, "jogged": 2595, "\u2018found": 1455, "arches": 741, "does": 590, "needn\u2019t": 1063, "hatching": 2598, "paris": 1456, "newspapers": 1818, "cries": 2600, "yelled": 2601, "knowing": 1457, "between": 591, "grown": 541, "clinging": 2602, "whiles.\u2019": 2603, "blame": 2604, "work": 473, "folded": 1064, "\u2018you\u2019ve": 2605, "station": 2606, "cold": 2607, "hopeless": 1877, "banks": 2608, "cats.\u2019": 2609, "longitude": 1459, "pause": 1460, "sooner": 1461, "passing": 2610, "attempted": 1890, "narrow": 1463, "\u2018come": 268, "\u201cyou": 1065, "find": 207, "passion": 1066, "unjust": 2611, "barrowful": 1464, "growled": 2612, "whatever": 1067, "powdered": 2145, "case": 683, "trumpet": 1068, "interest": 2613, "execution": 1465, "jurymen": 829, "proposal": 2614, "coaxing": 1466, "laid": 1467, "odd": 2615, "consider": 2616, "sort": 213, "die": 2617, "pressing": 2618, "lark": 1812, "together": 542, "shoes": 592, "drawling-master": 2619, "bee": 2620, "\u2018allow": 2621, "important": 684, "spades": 2520, "fig": 2622, "keep": 428, "whose": 1468, "recovered": 1469, "yawning": 1470, "oldest": 2623, "\u201cwith": 2624, "warning": 2625, "counting": 2626, "today": 2627, "\u2018it\u2019ll": 2628, "tureen": 2629, "blacking": 2630, "eye": 543, "reaching": 2631, "hand": 220, "haste": 2632, "puzzle": 2633, "magpie": 2486, "wrong": 685, "woke": 2634, "hide": 2978, "pattering": 1069, "latitude": 1473, "spite": 2635, "\u2018never": 1474, "looking-glass": 2636, "coming": 474, "\u2018mary": 2637, "judging": 2638, "accident": 1475, "won": 1476, "along": 593, "sisters": 1477, "sea.\u2019": 2639, "painting": 1478, "couple": 2640, "terror": 2641, "couldn\u2019t": 429, "refused": 2642, "overhead": 2643, "\u2018hadn\u2019t": 2644, "dates": 2645, "\u2018for": 544, "\u2018it\u2019s": 185, "be": 31, "\u2018sit": 1479, "on.\u2019": 1480, "flown": 2646, "contradicted": 2647, "\u2018hush": 2648, "\u2018ou": 2649, "shiny": 2650, "executioner": 686, "number": 687, "moved": 688, "time": 67, "that.\u2019": 1070, "it": 9, "kill": 2651, "juror": 2652, "extraordinary": 1481, "himself": 594, "folding": 2653, "being": 221, "verse": 1071, "played": 2654, "king": 72, "avoid": 2655, "toffee": 2656, "elbows": 2657, "which": 110, "life.\u2019": 2658, "muttered": 1482, "turtle": 84, "fact.\u2019": 2659, "to-day": 1483, "afterwards.\u2019": 2660, "rather": 180, "\u201ctoo": 2661, "part.\u2019": 2662, "youth": 564, "trouble": 595, "went": 52, "arm": 336, "skurried": 2663, "doors": 1484, "(": 92, "twelfth": 2664, "won\u2019t\u2019": 2665, "audibly": 2666, "largest": 2667, "tones": 1510, "undoing": 2669, "ink": 2670, "tulip-roots": 2671, "brightened": 1485, "me\u2019": 1486, "four": 596, "clear": 1487, "a": 6, "happy": 2921, "eats": 2673, "fair": 2674, "trees": 545, "told": 597, "antipathies": 2675, "\u2018keep": 2676, "consultation": 2678, "hopeful": 2679, "me": 71, "felt": 194, "\u2018wake": 1488, "pigs": 1426, "good": 186, "plates": 1490, "roof": 598, "clapping": 2680, "wondered": 2681, "eleventh": 2682, "squeeze": 2683, "\u2018well": 195, "should": 171, "hurry": 359, "sending": 1491, "way": 89, "top": 475, "otherwise.\u201d\u2019": 2684, "\u2018herald": 2685, "grumbled": 2686, "footman\u2019s": 2687, "man": 831, "hare": 147, "ambition": 2688, "conclusion": 1492, "baked": 2462, "\u201cnever": 2689, "above": 1072, "goose": 1493, "race": 1494, "remembering": 2690, "twinkle": 599, "lullaby": 2374, "let": 309, "pictures": 832, "footmen": 2991, "\u2018one": 690, "gay": 2691, "waving": 691, "broken": 603, "insolence": 2692, "poured": 2693, "ground.\u2019": 2694, "ever": 208, "\u2018but": 124, "steam-engine": 2695, "girls": 1073, "around": 1074, "denying": 2696, "look": 172, "\u2018seals": 2697, "pebbles": 1497, "waited": 360, "growling": 2698, "addressing": 2699, "sky-rocket": 2700, "pie-crust": 2701, "hearts": 476, "after-time": 2702, "character": 2703, "ask.\u2019": 2704, "minutes": 361, "settling": 2705, "didn\u2019t": 288, "bear": 1498, "unrolled": 1417, "time.\u2019": 2706, "real": 1075, "written": 600, "checked": 1076, "!": 11, "said": 10, "imagine": 1500, "\u2018chorus": 2707, "feather": 2708, "sweet-tempered": 2709, "violently": 834, "\u2018their": 2710, "suet": 2711, "happens": 692, "saves": 2596, "bill": 310, "queer-looking": 2713, "xii": 2714, "disappeared": 1501, "moving": 1077, "alas": 835, "afterwards": 2524, "peeping": 2715, "makes": 362, "speed": 2716, "indignantly": 761, "\u2018only": 836, "\u2018hm": 2717, "\u2018": 233, "frog-footman": 2718, "stalk": 2719, "threw": 1503, "morning": 830, "grey": 2721, "wood": 477, "well": 134, "nobody": 601, "general": 1078, "alarmed": 2723, "used": 311, "jurors.\u2019": 2724, "wag": 2725, "roast": 2726, "bad": 1504, "beheaded": 1079, "talk": 287, "escape": 837, "banquet": 2727, "crumbs": 1506, "askance": 2728, "rush": 1507, "with": 28, "deny": 1509, "shedding": 2729, "undertone": 1472, "get\u201d": 2730, "less": 838, "week": 1080, "mad.\u2019": 1081, "camomile": 2731, "those": 402, "snail": 1082, "adoption": 2860, "she\u2019d": 2732, "likely": 693, "settled": 1083, "flurry": 2733, "does.\u2019": 2734, "stays": 2735, "encouraged": 2736, "raw.\u2019": 2737, "caterpillar\u2019s": 2738, "you": 15, "iv": 1952, "calling": 2739, "concluded": 1511, "royal": 1512, "flame": 2740, "law": 2741, "against": 431, "\u2018an": 2742, "\u2018wow": 1513, "ready": 478, "bough": 2743, "entrance": 2744, "lock": 2745, "sat": 243, "chin": 546, "fainting": 2746, "punished": 2747, "us": 312, "introduce": 1514, "tinkling": 2748, "cup": 1515, "rabbit\u2019s": 828, "paint": 2749, "flapper": 2750, "blows": 2751, "upon": 175, "emphasis": 1798, "surprise": 695, "sizes": 2753, "tea-tray": 2754, "shoulder": 839, "eat": 254, "\u2018till": 1495, "\u2018speak": 1516, "rubbed": 2755, "slate-pencil": 2756, "none": 840, "\u2018as": 548, "howling": 1085, "him": 115, "chatte": 2757, "worth": 841, "smiling": 2822, "\u2018you\u2019re": 604, "nodded": 2758, "better.\u2019": 2759, "remember": 289, "advance": 1518, "somebody": 696, "few": 432, "piteous": 2760, "lessons": 403, "gloomily": 2761, "fidgeted": 2852, "consented": 2064, "houses": 2763, "doesn\u2019t": 255, "miles": 1086, "end": 244, "practice": 2764, "catching": 1519, "quietly": 697, "ada": 2765, "land": 2766, "pleased": 547, "terrier": 2767, "liked": 698, "fitted": 2768, "memorandum": 2769, "the": 1, "\u2018or": 605, "join": 433, "saying.\u2019": 2770, "see\u201d": 2771, "yes": 2772, "x.": 2773, "pieces": 1087, "singing": 1520, "axis": 2774, "throw": 884, "sigh": 842, "completely": 2775, "porpoise.\u2019": 2776, "nibbled": 1521, "little": 37, "mercia": 1522, "why": 234, "alice\u2019s": 363, "somehow": 2389, "there\u2019s": 256, "treacle-well": 2777, "closely": 2778, "pinched": 1524, "series": 2779, "chapter": 364, "crept": 2780, "furrow": 2781, "\u201cuglification": 2091, "ringlets": 1525, "melancholy": 606, "considered": 1088, "\u2018collar": 2782, "executed.\u2019": 2783, "charges": 2784, "impatiently": 699, "pig-baby": 2785, "positively": 2786, "setting": 2787, "works": 2788, "father": 607, "throne": 2789, "pun": 2790, "\u2018\u201cwill": 2791, "rock": 2792, "crown": 1089, "dreadful": 1526, "anger": 1527, "second": 843, "found": 156, "faintly": 2793, "listeners": 2794, "lesson-book": 2795, "argued": 2796, "acceptance": 2797, "rate": 434, "shrieks": 2798, "kid": 700, "reading": 1090, "croqueting": 2799, "giving": 1528, "hedge": 1529, "some": 94, "lit": 2801, "\u2018thank": 1091, "forgetting": 1092, "teapot": 2802, "ran": 257, "heads": 404, "quite": 85, "such": 122, "contemptuously": 1356, "sorry": 2803, "obstacle": 2804, "giddy.\u2019": 1530, "wait": 2805, "shakespeare": 2806, "dormouse\u2019s": 2807, "hadn\u2019t": 539, "\u2018ahem": 2808, "\u2018in": 479, "\u2018whoever": 2809, "nicely": 1531, "gather": 2810, "young": 701, "sulkily": 1370, "unlocking": 2811, "flung": 1686, "schoolroom": 2812, "minded": 2813, "ah": 2814, "toss": 2815, "childhood": 2816, "continued": 435, "adding": 2817, "shook": 436, "pence": 2818, "hair.\u201d": 2819, "\u2018silence": 1532, "flying": 2820, "good-natured": 2821, "five": 480, "relief": 1533, "ill.\u2019": 1517, "pie": 1178, "wooden": 2824, "fanned": 2825, "whole": 337, "mouse-traps": 2826, "inside": 1534, "chuckled": 2827, "pair": 702, "stirring": 1535, "form": 2828, "stoop": 1536, "blown": 2829, "gryphon": 86, "prizes": 1094, "now.\u2019": 845, "learned": 2830, "saying": 290, "story": 504, "forgotten": 608, "delightful": 1537, "among": 338, "surprised": 549, "screaming": 2282, "handwriting": 2832, "angrily": 410, "sighing": 1095, "words": 214, "uncommon": 2833, "\u2018catch": 2834, "\u2018twenty-four": 2835, "\u2018however": 2247, "several": 846, "pack": 703, "flat": 1539, "yards": 2836, "to-day.\u2019": 2888, "teases.\u2019": 2837, "patriotic": 2838, "skirt": 1735, "wink": 1540, "passed": 704, "cartwheels": 2840, "tails": 1097, "both": 314, "like.\u2019": 2841, "into": 68, "moment\u2019s": 1541, "brass": 2842, "moon": 2843, "lovely": 1542, "disappointment": 2844, "lesson-books": 2845, "\u2018was": 2846, "arms": 609, "breath": 1098, "\u2018and": 82, "deepest": 2847, "else\u201d": 2848, "asking": 705, "games": 2849, "highest": 2850, "fellow": 847, "been": 131, "anxious": 1099, "pulled": 2851, "ii": 2762, "so.\u2019": 2853, "cucumber-frame": 2854, "dears": 981, "declared": 2855, "shaped": 1543, "worm": 2856, "turn": 481, "trembling": 610, "fork": 2857, "grammar": 2858, "here.\u2019": 1100, "edgar": 2859, "moment": 160, "thump": 1544, "key": 411, "sister\u2019s": 1984, "each": 550, "pleasure": 1545, "words.\u2019": 2861, "seemed": 173, "maps": 2021, "sell": 1271, "shade": 2863, "excellent": 1547, "grunt": 2864, "notice": 706, "procession": 645, "theirs": 2866, "he\u2019d": 2867, "believed": 2868, "forty-two": 2938, "glaring": 2869, "thinking": 405, "\u2018until": 2870, "purring": 1549, "i\u2019m": 128, "believe": 482, "impatient": 2871, "snout": 2872, "squeaking": 1550, "hundred": 2873, "executions": 1551, "\u2018unless": 2874, "i": 16, "opportunity": 483, "summer": 1552, "new": 707, "offend": 2875, "dunce": 2876, "sits": 2877, "next": 157, "live": 484, "snatch": 1553, "accustomed": 2878, "eat\u201d": 2879, "animal": 2880, "unimportant": 1554, "fender": 2881, "frowning": 848, "muchness\u201d": 2882, "even": 222, "replied": 161, "living": 2883, "faster": 1102, "is": 42, "\u2018than": 2884, "lifted": 2885, "northumbria": 1555, "\u2018flamingoes": 2886, "if": 60, "lower": 2887, "simply": 979, "stop": 708, "became": 1556, "rabbit-hole": 1103, "off.\u2019": 2889, "laughing": 1557, "stay": 709, "vanishing": 2890, "mabel": 849, "\u2018she\u2019s": 1104, "peeped": 1105, "argue": 2891, "age": 850, "gave": 269, "once.\u2019": 1558, "luckily": 1559, "often": 710, "also": 1560, "uncomfortably": 2892, "tongue": 851, "yer": 852, "calmly": 2893, "driest": 2894, "least": 437, "knuckles": 2895, "fine": 1561, "great": 126, "humbly": 1562, "showing": 1563, "beloved": 2897, "singers": 1564, "shouldn\u2019t": 711, "peering": 2898, "onions.\u2019": 2899, "difficult": 1348, "jumped": 611, "readily": 2900, "sobbed": 2901, "head": 96, "party": 485, "elbow.\u2019": 2902, "suddenly": 315, "geography": 2903, "invitation": 1565, "every": 350, "jury": 259, "dropped": 712, "noticed": 486, "adjourn": 2906, "sounded": 713, "home": 714, "many": 339, "executioner\u2019s": 2907, "interesting": 715, "\u2018hold": 853, "buttons": 2908, "tidy": 1937, "snappishly": 2910, "fireplace": 2911, "a-piece": 2912, "proved": 1566, "since": 854, "ventured": 855, "holiday": 2913, "fellows": 2914, "as": 19, "startled": 1567, "sharp": 612, "still": 316, "fact": 551, "timidly": 438, "matters": 1568, "leaving": 2915, "pretty": 2916, "multiplication": 2917, "rabbit\u2019": 2918, "politely": 613, "am": 270, "judge": 1569, "window.\u2019": 2919, "reason": 427, "shape": 2528, "silent": 552, "meet": 1571, "farmer": 2922, "\u2018give": 1107, "alternately": 2923, "mary": 1108, "curious.\u2019": 2924, "scratching": 2925, "bound": 2926, "caucus-race.\u2019": 2927, "curving": 2928, "strange": 639, "twenty": 2930, "flower-beds": 2904, "owl": 1109, "glass": 439, "fond": 856, "holding": 1110, "wig": 2931, "boy": 1111, "eels": 2932, "somewhere": 1572, "egg": 2933, "pepper-box": 2934, "\u2018they": 398, "fancied": 1573, "ferrets": 1574, "forepaws": 2304, "mice": 857, "say": 98, "triumphantly": 1575, "advisable": 1576, "held": 858, "gallons": 2937, "simpleton.\u2019": 2939, "ending": 2940, "listened": 2941, "comfortably": 2942, "kind": 553, "\u2018curiouser": 2943, "speak": 317, "o\u2019clock": 1112, "sobs": 859, "\u2018each": 2944, "besides": 1113, "length": 2945, "jack-in-the-box": 2473, "where.\u2019": 2946, "heart": 1577, "changing": 1578, "london": 2947, "branch": 2948, "circle": 2949, "long": 144, "considering": 1114, "trying.\u2019": 2950, "seven": 717, "capering": 2951, "longed": 1579, "called": 271, "farther": 2952, "sands": 2953, "fur": 1115, "dreamed": 2954, "breathe.\u2019": 2955, "\u2018his": 2956, "uglification": 2957, "bringing": 1116, "vii": 2909, "cats": 340, "\u2018which": 860, "conversations": 1366, "pepper": 602, "lips": 2958, "resting": 1580, "wine": 1581, "ordered\u2019": 2959, "pool": 346, "squeezed": 2391, "true": 861, "queens": 2962, "love": 1117, "sneezed": 2963, "\u2018who\u2019s": 2964, "\u2018nor": 2965, "riddles": 2966, "died": 2967, "\u2018at": 1118, "cleared": 2968, "took": 187, "dancing": 2969, "star-fish": 2970, "burnt": 2971, "sky": 862, "country": 2972, "speaker": 2973, "soo": 614, "canvas": 2974, "dreaming": 2975, "added": 196, "invented": 2976, "house": 245, "telling": 1582, "smiled": 1583, "be.\u2019": 2977, "everything": 328, "mad": 341, "game\u2019s": 2979, "\u201c\u2018tis": 2980, "remained": 1119, "neighbouring": 2981, "arithmetic": 2982, "\u2018\u201c": 2983, "prisoner": 2984, "suppose": 366, "reeds": 2985, "telescope.\u2019": 2986, "dried": 2987, "crab": 1120, "run": 863, "latin": 1684, "ladder": 2988, "kills": 2989, "tougher": 2990, "wherever": 1285, "dinn": 1584, "its": 77, "trial.\u2019": 2992, "\u2018eat": 2993, "prize": 2994, "duchess": 129, "sobbing": 1121, "\u2018where": 2995, "yelp": 2996, "together.\u201d\u2019": 2997, "dull": 1122, "late.\u2019": 2998, "golden": 615, "wonderland": 1585, "cross-examine": 1586, "dreamy": 2999, "shoulders": 864, "fits": 3000, "fire": 1123, "mouse\u2019s": 3001, "bread-and-butter": 616, "manner": 1587, "comfortable": 2577, "mouths": 865, "\u2018not": 367, "poker": 3003, "doing": 718, "\u201ci": 487, "\u2018get": 1588, "enormous": 3004, "pencil": 3005, "jumping": 866, "arm-in-arm": 3006, "confusion": 719, "\u201coh": 3007, "tea": 318, "sulky": 1124, "lizard": 720, "not.\u2019": 1589, "or": 64, "spoken": 3008, "attempts": 3009, "soothing": 3010, "treat": 3011, "curiosity": 724, "wanted": 867, "officers": 868, "frying-pan": 3012, "side": 246, "hot-tempered": 3013, 